[FILE]
Author=Mirko Pavić (mirkopavic1984@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AC3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAC3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB3411CFFAB6D8EFFAA6C8FFFB4431EFFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFC67153FFC97355FFC97355FFC97355FFC97355FFC97355FFB897C4FF8D77EDFF8E79EEFFB696C6FFC97355FFC97355FFC97355FFC97355FFC97355FFC67153FFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAF9FEFF755AEAFFA08FF0FF9F8DF0FF755BEAFFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFFC5BEF6FF816AEBFF846DECFFC1B8F5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFF6347E5FFA899F2FFA596F1FF644AE5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFF6E50E5FF7152E9FF7152E9FF7152E9FF7152E9FF9175CDFFBC9158FF7B5180FF777281FF8E7E85FF8B71D7FF7152E9FF7152E9FF7152E9FF7152E9FF6F51E5FF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF4417D3FF6D50ABFF7B6294FF8A747DFF7D5B92FF4417D3FF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000D8FF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000D8FF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=1050
Name=Hrvatski (HR)
VersionId=4510

[About]
B1=Zatvori
Caption=O programu
L1=Podrška:
L2=Autor:
L4=Dizajn:
L5=Licenca
L6=Povijest programa

[Actions]
EqualizerFrame=Ekvilajzer
Form.DockTo=Mogućnost lijepljenja
Form.DockToEdges=na lijevu stranu ekrana|na desnu stranu ekrana|na vrh ekrana|na dno ekrana
Form.DoMaximize=Maksimiziraj
Form.Maximize=Maksimiziraj|Povrati
Form.Minimize=Minimiziraj
Form.Minimize=Minimiziraj
Form.Pin=Zakači prozor
Form.StayOnTop=Ostani na vrhu
Form.Undock=Prilagođena pozicija
Form.Visible=%s - pokaži|%s - sakrij
PlaylistFrame=Lista pjesama
QuickSearch=Brza pretraga
Tabs.ScrollDown=Prethodna kartica
Tabs.ScrollUp=Sljedeća kartica
Visuals.VisualMenu=Lista vizualizacija

[AddLinkDialog]
btnOk=U redu
Caption=Dodavanje radio stanice
lbLink=Adresa:
lbName=Naziv:

[AIMP]
acCopyTo=Kopiraj u...
acFormsTogglePlaylistVisibility.h=Prikaži/Sakrij listu
acFormsTogglePlaylistVisibility=Prikaži/Sakrij listu pjesama
acHelp=Pomoć
acMainAddFiles.h=Dodaj datoteku/e
acMainAddFiles=Datoteke
acMainAddFolder.h=Dodaj mapu/e
acMainAddFolder=Mapu
acMainAddPlaylist.h=Dodaj listu
acMainAddPlaylist=Listu
acMainAddURL.h=Dodaj URL adresu
acMainAddURL=URL adresa
acMainBookmarksManager=Upravljanje favoritima
acMainDSPManager=Digitalna obrada signala (DSP)
acMainDSPManagerCrossMixing=DSP Upravitelj: Opcije miksanja
acMainDSPManagerEQ=DSP Upravitelj: Ekvilajzer
acMainDSPManagerVolumeNormalization=DSP Upravitelj: Normalizacija glasnoće
acMainExit.h=Zatvori AIMP
acMainMinimize.h=Minimiziraj / Maksimiziraj
acMainOpenFiles.h=Otvori datoteku/e
acMainOpenFiles=Otvori datoteku/e
acMainOpenFolder=Otvori mapu
acMainOpenPlaylist.h=Otvori listu
acMainOpenPlaylist=Otvori listu
acMainStayOnTop=Ostani na vrhu
acMLCompressDB=Kompresiraj bazu podataka
acMLDeleteAll=Izbriši sve datoteke iz baze
acMLGroupingTreeDeleteSelected=Izbriši iz baze
acMLLabelsDialog=Oznake...
acMLMakeReport=Izvješće...
acMLMissedFiles=Nedostajuće datoteke...
acMLPlayFiles=Reproduciraj
acMLPlaySelectedFiles=Reproduciraj odabrano
acMLReloadTagsForAllFiles=Ponovno učitaj tagove svih datoteka
acMLReloadTagsForSelectedFiles=Ponovno učitaj tagove označenih datoteka
acMLResetStats=Restartiraj statistiku za sve datoteke
acMLResetStatsForSelectedFiles=Restartiraj statistiku za označenu datoteku
acMLTableDeleteSelected=Izbriši označeno iz baze
acMLTableSendFilesToActivePlaylist=Dodaj u aktivnu listu pjesama
acMoveTo=Premjesti u...
acOpenFolder=Otvori mapu
acOptionHotkeys.h=Prečaci (opcije)
acOptionHotkeys=Tipkovnički prečaci
acOptionLangs.h=Postavke jezika
acOptionLangs=Jezik
acOptionPlugins.h=Postavke dodataka
acOptionPlugins=Dodaci
acOptions=Postavke
acOptionShutdown.h=Opcije automatskog isključivanja
acOptionShutdown=Automatsko isključivanje
acOptionSkins.h=Postavke sučelja
acOptionSkins=Izgled / Skin
acPlayableFileCopyFileToClipboard.h=Kopiraj datoteku u međuspremnik
acPlayableFileCopyInfoToClipboard.h=Kopiraj informacije o datoteci u međuspremnik
acPlayableFileCopyToLastPath.h=Kopiraj datoteku koja se izvodi u zadnju odabranu mapu
acPlayableFileDeletePhysically=Fizički izbriši označenu datoteku
acPlayableFileShowFileInfo=Informacije o trenutnoj datoteci
acPlayableFileShowQTE.h=Uredi tagove
acPlayableFileToggleSwitchInPlaylist.h=Izvodeća datoteka (uklj. / isklj.)
acPlayerJumpToTime=Skoči na vrijeme
acPlayerNextTrack=Slijedeća datoteka
acPlayerPlayPause=Reproduciraj/Pauziraj
acPlayerPrevTrack=Prethodna datoteka
acPlayerRadioCapture=Snimanje radija
acPlayerRepeat=Ponovi datoteku
acPlayerRepeatPartAB=Ponovi dio „A-B”
acPlayerSeekBackward.h=Premotaj malo nazad
acPlayerSeekForward.h=Idi malo naprijed
acPlayerShuffle=Slučajni redoslijed
acPlayerStop.h=Zaustavi izvođenje
acPlayerStopAtEnd.h=Zaustavi izvođenje nakon tekuće datoteke
acPlayerVolumeDown.h=Glasnoća -
acPlayerVolumeMute.h=Zvuk (Uklj. / Isklj.)
acPlayerVolumeMute=Isključi zvuk
acPlayerVolumeUp.h=Glasnoća +
acPlaylistAddSelectedToBookmarks.h=Dodaj u favorite
acPlaylistAddSelectedToQueue=Dodaj u red
acPlaylistClose=Zatvori listu
acPlaylistCloseOthers=Zatvori ostale liste
acPlaylistCopySelectedToClipboard=Kopiraj odabrane datoteke u međuspremnik
acPlaylistDeleteAll=Izbriši sve
acPlaylistDeleteDuplicates=Izbriši duplikate
acPlaylistDeleteNonExists=Izbriši nepostojeće
acPlaylistDeleteNonSelected=Izbriši sve datoteke osim izabrane
acPlaylistDeleteSelected=Izbriši označene datoteke
acPlaylistDeleteSelectedPhysically=Fizički izbriši označene datoteke
acPlaylistDeleteSwitchedOff=Izbriši onemogućene datoteke
acPlaylistDeleteSwitchedOffPhysically=Fizički izbriši onemogućene datoteke
acPlaylistFindInML=Pronađi u audio biblioteci
acPlaylistFindNewFiles=Pronađi nove datoteke
acPlaylistFocusedItemShowQTE=Informacije o datoteci
acPlaylistInsertAfterPlayingItem=Dodaj nakon trenutne
acPlaylistInsertToQueueBeginning=Dodaj na početak reda
acPlaylistNew=Nova lista
acPlaylistNext.h=Slijedeća lista
acPlaylistNextAndPlay.h=Reproduciraj sljedeću listu pjesama
acPlaylistPlayFocusedItem.h=Reproduciraj izabranu datoteku
acPlaylistPlayFocusedItem=Reproduciraj
acPlaylistPlayPrevious=Reproduciraj posljednju listu
acPlaylistPrev.h=Prethodna lista
acPlaylistPrevAndPlay.h=Reproduciraj prethodnu listu pjesama
acPlaylistReloadFromPreimage=Učitaj podatke iz preslike
acPlaylistRemoveSelectedFromQueue=Izbriši iz reda
acPlaylistRename=Preimenuj listu
acPlaylistReverse.h=Sortiranje: obrnuto
acPlaylistReverse=Obrnuto
acPlaylistSave=Spremi listu
acPlaylistSortByArtist=Sortiraj po izvođaču
acPlaylistSortByDuration=Sortiraj po trajanju
acPlaylistSortByFileName=Sortiraj po mapama
acPlaylistSortByTitle=Sortiraj po nazivu
acPlaylistSortRandomize.h=Sortiranje: Nasumično poredaj
acPlaylistSortRandomize=Nasumično poredaj
acQueueClear=Poništi red
acQueueManager=Upravljanje redom
acSearchAdvanced=Napredna pretraga
acSearchQuick=Brza pretraga (Traži / Traži sljedeću)
acSendToAudioConverter.h=Pošalji u Audio konverter
acSendToAudioConverter=Audio konverter
acSendToTagEditor.h=Pošalji u uređivač tagova
acSendToTagEditor=Uređivač tagova
acUtilsAudioConverter=Audio konverter
acUtilsAudioLibrary=Audio biblioteka
acUtilsTagEditor=Uređivač tagova
acVisualExitFromFullScreen=Izlaz iz moda rada preko cijelog zaslona
acVisualFullScreen=Vizualizacija preko cijelog zaslona
acVisualNext.h=Slijedeća vizualizacija
acVisualPrev.h=Prethodna vizualizacija
CategoryMenu=Kategorija
CategoryOptions=Opcije
ClearPls=Očisti listu
CM_DEL=Izbriši iz liste
CM_SEL=Odaberi datoteke
CountLabel.h=Broj datoteka u listi
ItmEQPos=Prikaži ekvilajzer sa lijeve strane
LengthLabel.h=Trajanje liste (ukupno)
miCountdown=Odbrojavanje
miMLCreateDynPlaylist=Kreiraj pametnu listu pjesama
miMLGroupingPreset=Grupiraj
miMLGroupingPresetAdd=Dodaj...
miMLGroupingPresetEdit=Uredi...
miMLGroupingPresetRemove=Izbriši
miMLLabelsExclude=Poništi oznaku
miMLLabelsInclude=Postavi oznaku
miMLManageDB=Baza podataka
miMLReload=Osvježi
miMLTableSendToPlaylist=Pošalji u listu pjesama
miMLTableViewAlbumThumbnails=Vrsta: Album Za Sličice
miMLTableViewDefault=Vrsta: Stolni
miMLTableViewGroupDetails=Vrsta: Grupa Detalja
miPersonalSettings=Pojedinačne postavke liste
miPlaylistNewSmart=Nova pametna lista pjesama
miRadioCatalogs=Internetski radio katalozi
miReadOnly=Zaključaj od promjena
miSelectAll=Označi sve datoteke
miSelectNone=Odznači
miSelectPls=Odaberi listu
miSendToPlaylist=Pošalji u drugu listu pjesama
miSortByPatternOptions=Opcije
N6=Opet skeniraj tagove
N20=Red
N22=Područje obavijesti (tray)
N31=Prikaz vizualizacije
N35=Prikaži prozor
N36=Ekvilajzer
N37=Prozor vizualizacije
N38=(sakrij sve)
N40=Vizualizacija
N41=Izgled (skin/tema)
N43=Pomoć
N47=Zatvori
N56=Alati
N70=Onemogući prečace
N75=Alati
N79=Prikaži trenutnu
N80=Učitaj postavku
N81=Spremi postavku
N83=Poništi sve postavke efekata
N84=Vrati početnu postavku ekvilajzera
N85=Minimiziraj sve
N86=Maksimiziraj sve
N90=Player
N91=Reproduciraj/Pauziraj
N92=Zaustavi
N93=Dodaj datoteke
N95=Prethodna pjesma
N96=Slijedeća pjesma
N98=Glasnoća
N114=Grupiraj sa sličnim kategorijama
N115=Grupiraj sve slične kategorije
pmAdd.h=Dodavanje stavki
pmDelete.h=Uklanjanje stavki
pmEqualizer.h=Ekvilajzer postavke
pmMainMenu.h=Glavni izbornik
pmManagePlaylist.h=Upravljanje listama
pmMisc.h=Ostale opcije
pmMLDelete.h=Izbornik za uklanjanje
pmMLGroupingPresets.h=Grupiram postavke
pmMLLabels.h=Izbornik oznaka
pmMLMainMenu.h=Glavni izbornik - audio biblioteka
pmMLMisc.h=Ostalo
pmMLTableViews.h=Pregledi
pmPlaylistList.h=Popis lista
pmQuickOptions.h=Brzo podešavanje
pmSorting.h=Sortiranje
pmUtilities.h=Alati
SentToNewPLS=U novu listu
SizeLabel.h=Veličina datoteke u listi
TCFixFloat=Zakači traku sa informacijama
TL=Spremi listu
TrayCotnrol=Prikaži mini player

[AIMPConverterStatsDialog]
btnOK=U redu
Caption=Konverzija je završena!
cbDontShowAgain=Ne prikazuj više
Message=Broj datoteka: %0:s\n\nTime: %2:s\nTime (Avg): %3:s\n\nInput: %5:s\nOutput: %6:s\nSaved: %4:s

[AIMPML]
Added=Dodano
Album=Album
AlbumArtist=Izvođač albuma
Artist=Izvođač
Bitrate=Bitrate
BPM=BPM
Channels=Kanala
Comment=Komentar
Composer=Skladatelj
Conductor=Dirigent
Copyrights=Copyrights
DiskNumber=Disk #
Duration=Dužina trajanja
FileFormat=Format
FileName=Naziv datoteke
FileSize=Veličina datoteke
Genre=Žanr
Labels=Oznake
LastModification=Datoteka modificirana
LastPlayback=Zadnji put izvedeno
Lyricist=Tekstopisac
Mood=Načini
PlaybackCount=Broj izvođenja
Publisher=Izdavač
Rating=Rejting
SampleRate=Brzina uzorkovanja (Sample Rate)
Title=Naziv
TrackNumber=Broj pjesme #
URL=Link
UserMark=Oznaka
Year=Godina

[AIMPML.Controls]
DataSourceList=Popis izvora podataka
History=Povijest reprodukcije
NewLabel=Nova oznaka
NewLabelDialog=Nova oznaka
None=(ništa)
ResetAllFilters=Restartiraj sve filtere
ResetFilter=Restartiraj filter
ShowAll=(prikaži sve)
UnsetAllLabels=Poništi postavke svih oznaka

[AIMPML.Reports]
AlbumCount=Broj albuma:
ArtistCount=Broj izvođača:
Common=Statistika
FavoriteAlbums=Favorizirani albumi (Top %d)
FavoriteArtists=Favorizirani izvođači (Top %d)
FavoriteGenres=Favorizirani žanrovi (Top %d)
FavoriteTracks=Favorizirane pjesme (Top %d)
GenreCount=Brojač žanrova:
L1=Brojač ponavljanja:
L2=Brojač pjesama:
L3=Ukupno trajanje (~)
L4=Izvođač
L5=Poslušano
L6=Ukupno
TrackCount=Brojač pjesama:

[AIMPMLFilterEditorDialog]
btnCancel=Otkaži
btnOK=U redu
Caption=Filter paramatara
cbLimit=Maksimalan broj pjesama:
cbSortBy=Poredaj po:
L1=Pravila

[AIMPMLFilterEditorDialog.FilterControl]
C=Dodaj pravilo
G=Dodaj grupu
Op0=jednake
Op1=nejednake
Op2=između
Op3=manje
Op4=manje ili jednako
Op5=više
Op6=više ili jednako
Op7=sadrži
Op8=počinju s
Op9=završavaju s
R=Izbriši

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Očisti
btnEditFilter=Uredi...
Caption=Grupiraj teme
L1=Automatski dodijeli ime
L2=Grupiraj po poljima
L3=Prilagođeni filter
lbName=Naziv
lvAvailable=Dostupna polja
lvGroup=Polja koja se koriste

[AIMPMLLabelsDialog]
acMoveLeft=Postavi oznake
acMoveRight=Poništi oznaku
acRemove=Ukloni oznake
acRename=Preimenuj oznake
btnCancel=Otkaži
btnOK=U redu
C1=Oznake
C2=Dostupne oznake
Caption=Oznake
L1=Upiši ime oznake
L2=Dodaj
miSetToAll=Primjeni na sve datoteke
miUndoSetToAll=Undo: Poništi primjenu

[AIMPMLMissedFilesDialog]
acApply=Primjeni na provjerene
acFind=Pretraži...
acRemoveSelected=Ukloni odabrano iz baze
acReplace=Zamijeni naziv datoteke...
Caption=Nedostajuće datoteke

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Nedostajuća datoteka
c[1]=Predložena zamjena
c[2]=Stupanj usklađenosti

[AIMPMLMonitoringSettingsDialog]
acAdd=Dodaj
acDeleteAll=Izbriši sve
acDeleteSelected=Izbriši označeno
acUpdate=Ažuriraj
btnClose=Zatvori
Caption=Dodajem datoteke
CB1=Tražim premještene ili preimenovane datoteke
CB2=Izbriši podatke o nepostojećim datotekama iz baze
CB3=Ponovno učitaj tagove
cbMinFD=Ako je dužina trajanja manja od:
cbMinFS=Ako je veličina manja od:
cbScanOnStartup=Provjeri postoje li nove datoteke prilikom pokretanja aplikacije
cbTrackChanges=Provjeravaj promjene za vrijeme rada aplikacije
GB1=Monitoring
GB2=Radi tijekom ažuriranja
gbFiltBy=Preskoči datoteku
L1=Ako je datoteka sljedeće ekstenzije:
L2=Kliknite "Ažuriraj" dugme da biste ažurirali bazu Glazbene biblioteke 
pcpFolders=Mape
pcpSettings=Postavke

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Mapa
c[1]=Podmape

[AIMPMLPreimageDialog]
Caption=Pametna lista - Glazbena biblioteka

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Dodaj
acDeleteAll=Izbriši sve
acDeleteSelected=Izbriši odabrano
btnCancel=Otkaži
btnOk=U redu
Caption=Pametna lista - mape
cbSyncOnChanges=Nadgledaj sve promjene prilikom rada
cbSyncOnStartup=Provjeri promjene prilikom pokretanja aplikacije

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Mapa
c[1]=Uključi i podmape

[AIMPPlaylistPreimageDialog]
Caption=Pametna lista - listu
L1=Naziv datoteke\Link

[AIMPSendToDialogForm]
cbDefault=Primjeni kao podrazumijevano
cbSaveStructure=Spremi putanju mapa
gbAdditionals=Dodatne datoteke
gbPath=Odredišna putanja
gbRename=Preimenuj po predlošku
L1=Kopiraj|Premjesti
L2=Kopiraj u|Premjesti u
L3=Opcije kopiranja|Opcije premještanja
lbAdditionals=Datoteke će biti kopirane u odredišnu mapu zajedno sa glavnim datotekama.\n; - razdvajanje, * - nepoznat dio imena datoteke

[ATEAutoTagForm]
c[0]=Ime datoteke
c[1]=Album
c[2]=Izvođač
c[3]=Žanr
c[4]=Naziv
c[5]=Broj pjesme
c[6]=Godina
C1=Prije promjena
C2=Nakon promjena
Caption=Automatski ispuni tagove koristeći ime datoteke

[ATEChangeRegisterDialog]
Caption=Promijeni predmet / Transliteraciju
CB1=Tagovi:
GB1=Aktivnosti
L1=Predmet:
L2=Transliteracija:
L3=Polja:

[ATEForm]
A0=Autonumeracija
A1=Autonumeracija (%s)
A2=Preimenovanje
A3=Promjeni format u "%s"
A4=Primjeni
A9=Preskoči datoteke koje su već analizirane
acEdit=Uredi sva polja
aSave=Spremi
aTag.h=Automatsko ispunjavanje
B1.h=Promijeni predmet / Transliteraciju
B5=Osvježi tagove
btnBPM.h=BPM
btnRG.h=Izjednači glasnoću
Caption=AIMP: Napredni uređivač tagova
cbSubFolders=Sa podmapama
lbNoData=(Nema podataka za prikaz)
miBPMAnalyze=Analiziraj selektirano
miDelete=Izbriši
miDeletePhys=Fizički izbriši
miGroupBy=Grupiraj
miGroupByFolder=Po nadređenoj mapi
miGroupByNone=Nemoj grupirati
miJumpTo=Idi na mapu...
miNumCfm=Traži potvrdu
miRgAlbum=Skeniraj izabrane: kao jedan album
miRgFile=Skeniraj izabrane: bez albuma
miRgMAlbum=Skeniraj izabrane: preuzmi album iz tagova
miRgRemove=Ukloni informacije o izjednačavanju glasnoće iz tagova
miSoundOut=Opcije reprodukcije
TM0=Datoteke (locirane na disku)
TM1=Datoteke dodane od strane korisnika

[ATEForm.lvTable]
c[0]=№
c[1]=Disk №
c[2]=Ime fajla
c[3]=Naziv
c[4]=Izvođač
c[5]=Album
c[6]=Godina
c[7]=Žanr
c[8]=Brzina protoka
c[9]=Trajanje
c[10]=Format
c[11]=Omot
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Veličina

[ATERenameForm]
btnRename=Preimenuj
Caption=Opcije preimenovanja
CB1=Pretpregled
CB2=Radi sa kopijom datoteke
GB1=Preimenovanje datoteka po predlošku
GB2=Premjesti datoteke u izabranu mapu
GB3=Traži i zamijeni
GB4=Registar
GB5=Transliteracija
L1=Pronađi:
L2=Za sortiranje mapa možete koristiti znak „\” (%Y\%A - %T)
L3=Zamijeni s:

[ATESaveParams]
Caption=Opcije spremanja

[AutoTag]
bOk=Potvrdi
Caption=Automatsko ispunjavanje
CB1=Nemoj ispuniti polje ako već sadrži podatke

[BookmarkEditDialog]
btnOk=Spremi
Caption=Editor favorita

[BookmarksManagerDialog]
acItemAddFile=Dodaj: Datoteku
acItemAddFolder=Dodaj: Mapu
acItemAddLink=Dodaj: URL
acItemEdit=Uredi
acItemRemove=Ukloni
B1=Dodaj u listu pjesama
B2=Reproduciraj
btnAdd=Dodaj
btnClose=Zatvori
Caption=Uređivač favorita

[BookmarksManagerDialog.lvItems]
c[0]=Naslov
c[1]=Putanja
c[2]=Pozicija
c[3]=Bilješke

[CommonDialogs]
B1=U redu
B2=Otkaži
B3=Nova mapa
BS=Da|Ne|URedu|Otkaži|Prekini|Ponovi|Ignoriraj|Sve|NeSve|DaSve|Pomoć|Zatvori
L1=Odaberi mapu
L2=Uključi i podmape
MsgCaptions=Upozorenje|Greška|Informacija|Potvrda|
SA=Izaberi sve
SN=Ukloni izabrane

[ConfirmDialog]
B1=Zamijeni
B2=Zamijeni sve
B3=Preskoči
B4=Preskoči sve
B5=Preimenuj
B6=Otkaži
Caption=Zamijeni
gbFile1=Zamijeni datoteku
gbFile2=Novom datotekom

[CONTEXT]
0=Otvori sa AIMP
1=Reproduciraj
2=Dodaj u listu
3=Dodaj u red
4=Dodaj u favorite
5=Uredi tagove
6=Konvertiraj u drugi format
7=Otvori u &nova lista

[Converter]
actAddFiles=Dodaj datoteke
actAddFolders=Dodaj mape
actAddPlaylist=Dodaj liste
actDeleteAll=Očisti
actDeleteSelected=Izbriši odabrano
bAdd.h=Dodaj datoteke / Mape
bDelete.h=Ukloni datoteke
bQuickOptions.h=Opcije
bSettings=Opcije
bStart=Započni konverziju
bStop=Zaustavi
Caption=AIMP: Audio konverter
csCancel=Otkaži
csDone=Završeno
csError=Greška
csWaiting=Pričekajte
lbEncoder=Format:
lbMode=Režim kodiranja
lbTargetFileName=Preimenuj datoteke:
lbTargetFolder=Premjesti konvertirano u:
lbTimeElapsed=Proteklo:
lbTimeLeft=Preostalo:
lbTotalProgress=Ukupni progres:
miCloseAppWhenDone=Zatvori aplikaciju nakon uspješne konverzije
miDeleteSource=Izbriši izvornu datoteku nakon završene konverzije
miSavePathStructure=Sačuvaj strukturu direktorija kada mjenjaš datoteci odredišnu putanju
miShutdownWhenDone=Ugasi računalo nakon konverzije
miUncheckSuccessful=Odznači datoteke nakon završene konverzije
Modes=Jedan izvor - jedan rezultat|Više izvora - jedan rezultat|Single folder - single result
PatentedCodecsWarning=Zbog softverskih patenata nismo u mogućnosti ponuditi kodiranje u sljedeće formate: %s.\n\nAko vam je potrebna takva mogućnost, skinite nedostajuće dodatke i instalirajte ih u "%s".\n\nViše informacija potražite na sljedećoj web stranici: %s.
PatentedCodecsWarningTitle=Konvertiraj u drugi format

[Converter.lvTable]
c[0]=Naziv
c[1]=Format
c[2]=Status
c[3]=№

[ConverterEncoders]
bOk=U redu
cbAsInput=Kao i u izvornoj datoteci
cbChangeFormat=Promjeni format
cbCorrectionFile=Kreiraj korektivnu datoteku
cbIncludeMD5=Uključi kontrolni zbroj u datoteku
cbModeHybrid=Hibridno
cbModeLossless=Bez gubitka kvalitete
gbMode=Način rada
lbBestC=Najbolje sažimanje
lbBestQ=Najbolja kvaliteta
lbBitDepth=Sample Format:
lbBitrate=Bitrate:
lbBitrateMode=Način rada:
lbChannels=Kanali:
lbCompression=Kompresija:
lbLeast=Brza kompresija:
lbMost=Najbolja kompresija:
lbQuality=Kvaliteta:
lbSampleRate=Brzina uzorkovanja (Sample Rate):
scParams=Parametri

[CopyDialog]
0=Kopiranje...
1=Premještanje...
2=Pauziraj
3=Nastavi

[DropForm]
CB1=Ne pitaj ponovno
RG1=Privuci i pusti (Drag and drop)

[DSPDialog]
btnEqPresets=Presets
btnReset=Vrati na početne postavke
CB1=Uklanjanje glasa (samo za stereo)
CB3=Postupno stišavaj (Pauza / Nastavi)
CB4=Postupno stišavaj prilikom navigacije kroz pjesmu
CB5=Uglađena promjena glasnoće
CB6=Pomješaj slijedeću pjesmu s prethodnom
CB7=Stišano započni pjesmu
CB8=Postupno stišavaj na kraju pjesme
cbEqSwitch=Uključi ekvilajzer
GB1=Ujednačavanje glasnoće
GB2=Ručno prebacivanje pjesme
GB3=Automatsko prebacivanje pjesme
GB4=Izjednači glasnoću
L1=* Desni klik miša za vraćanje početne vrijednosti
L2=DSP dodaci:
L4=Izjednači glasnoću
L5=Trenutna vrijednost:
L6=Gornji prag preampa:
L7=Donji prag preampa:
L9=Zadana vrijednost:
L10=Ciljana razina glasnoće:
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Predpojačalo
lbReverb=Reverb
lbSpeed=Speed
lbTempo=Tempo
lbTrueBass=Bass
R2=Koristi vrijednosti iz tagova
R3=Analiziraj datoteku tijekom reprodukcije
RB1=Ne radi ništa
RB2=Ubaci pauzu između pjesama
tcpAutoVolume=Normalizacija glasnoće
tcpCrossMixing=Opcije miksanja
tcpSoundEffects=Zvučni efekti
CB12=Ukloni tišinu dužu od 0,5 sekundi

[DSPDialog.cbReplayGainSource]
i[0]=Izvor: Datoteka
i[1]=Izvor: Album

[EditorForm.RegisterFmt]
i[0]=Bez izmjena
i[1]=Sve riječi sa velikim početnim slovom
i[2]=Prva riječ sa velikim početnim slovom
i[3]=Sve velikim slovima
i[4]=Sve malim slovima

[EQPresetsDialog]
B1=Primjeni
B2=Otkaži
B3=Izbriši
B4=Početne vrijednosti
Caption=Postavke ekvilajzera

[HotkeysGroups]
Common.Dialogs=Općenito: dijalozi
Common.SendTo=Datoteke: pošalji u...
Common=Općenito
MusicLibrary.GroupingTree=Glazbena biblioteka: stablo grupiranja
MusicLibrary.Table=Glazbena biblioteka: tablica
MusicLibrary=Glazbena biblioteka: sadržaj
Player.Navigation=Player: navigacija
Player.PlayableFile=Player: izvodeća datoteka
Player.PlaybackControl=Player: kontrola reprodukcije
Player.Visualizations=Player: vizualizacija
Playlist.AddFiles=Lista pjesama: dodavanje datoteka
Playlist.Deletion=Lista pjesama: brisanje datoteka
Playlist.Search=Lista pjesama: pretraga
Playlist.SelectedFiles=Lista pjesama: selektirane datoteke
Playlist.Sorting=Lista pjesama: sortiranje
Playlist=Lista pjesama

[InfoBar]
CB1=Prikaži informacije o datoteci prilikom početka reprodukcije
CB2=Lijevo|Desno|Centrirano
CB3=Prikaži na vrhu radne površine|Prikaži na dnu radne površine
CB4=Prikaži omot albuma
CB6=Prikaži u aplikacijama koje se izvode preko cijelog ekrana
CB7=Primjeni samo na pozadinu
CB8=Uvijek prikaži
GB5=Sadržaj
L3=Prikaži vrijeme:
L5=Poravnanje teksta:
M1=Pozadina
M2=Linija %d
M3=Font
M4=Boja fonta
P1=Traka s informacijama
RB2=Kartica brzih informacija
T0=Ponašanje
T1=Predložak
T2=Pregledaj

[MSG]
1=Nova lista
2=Upišite ime liste
3=Glazbena biblioteka
4=Ova operacija će izbrisati datoteku/e s tvrdog diska! Nastaviti?
5=(onemogućeno)
6=Datoteka ili mapa nisu pronađeni!
7=Smanji prozor
8=Prikaži glavni prozor
9=Preimenuj
10=Glasnoća
11=Pozicija
12=Reproduciraj
13=Reproduciraj od početka
14=Pauziraj
15=Koristi zadane postavke
16=Odaberi sve
17=Uključi|Isključi
18=Pošalji datoteke
19=Tipkovnički prečac je pogrešan ili je zauzet od strane druge aplikacije.
20=Koristi multimedijske tipke?
21=Određeno pozicijom glavnog prozora
22=Upiši u datoteku
23=Pretpregled
24=Uvijek na vrhu
25=Spremanje izmjena u „%s” nije uspjelo. Moguće je da je datoteka zauzeta od strane druge aplikacije.
26=Potvrdi urađene izmjene na datotekama?
27=Kompozitor
28=Zaslon određuje položaj glavnog prozora|Zaslon %d: Sekundarni (%s)|Zaslon %d: Primarni (%s)
29=Mapa „%s” ne postoji
30=Uklanjanje dodatka nije uspjelo. Moguće je da je zauzet od strane druge aplikacije:
31=Gotovo...
32=Rad sa jednom listom:\nLista je zaključana. Promjena nije uspjela!
33=Traži
34=Lokalne datoteke
35=Ne grupiraj
36=Pronađi datoteke...
37=Samo za čitanje|Prepisano u preslici
38=Izborom ove opcije onemogućavate pravljenje više od jedne liste.\nAko izaberete ovu opciju ostale liste će automatski biti zatvorene!
39=Kvaliteta
40=Spremi kao
41=Preizmi s interneta
42=Format:
43=(Zadane postavke)
44=Brzina
45=Balans
46=Otvaram...|Povezivanje...
47=Snimanje radija
48=Naziv
49=Registriraj
50=Ovaj ključ je već u upotrebi!
51=Skoči na vrijeme:
52=Nepostojeći format
53=Nova verzija programa je dostupna. Preuzeti odmah?
54=Zvučni fontovi
55=Trenutna vrijednost:
56=Za sortiranje po mapama u predlošku upotrijebite simbol "\"
57=Želite li sigurno restartirati statistiku?|Želite li sigurno restartirati statistiku za označenu datoteku?
58=Novi predložak
59=Fizički uklanjam datoteke|Datoteke nisu izbrisane zbog sljedeće sistemske pogreške:
61=Operacija nije završena. Želite li ju prekinuti?
62=Neke operacije nisu završene! Želite li ih otkazati?
63=Pretraga datoteka:
64=Veličina:
65=Datum nastanka:
66=Učitavam
67=Ažuriranje...
68=Izvršeno!\nVeličina nove baze podataka: %s\nSpremljeno: %s.
69=Primjeni
70=Otkaži
71=Potrebne su administratorske privilegije
72=Vrsta datoteka
73=Učitavam...
74=Link do profilne mape
75=Sortiraj po predlošku
76=Trenutna datoteka:
77=Automatska pretraga
78=Novih datoteka:
79=Transparentnost/prozirnost
80=Pregled
81=Tekstovi pjesama
82=Lokacija datoteke
83=Autorsko pravo
84=Promjene će biti vidljive nakon ponovnog pokretanja aplikacije
85=Ocjena
86=Kopiraj
87=Zalijepi
88=Izreži
89=Izvor
90=Rezultat
91=Tag nije pronađen. Datoteka neće biti preimenovana.
92=Svi|Dodaci|Dekoderi|Vizualizacije|DSP
93=Dodajem datoteke:
94=Ponavljanje dijela „A-B” [isključeno]|Točka „A” određena|Ponavljanje dijela „A-B” [uključeno]|
95=Ponovno spajanje za %s sekundi
96=Upozorenje! Postavke će biti vraćene na početne vrijednosti!
97=Spremi stanje playera prilikom zatvaranja
98=Koristi mini player umjesto minimiziranja u područje obavijesti (tray)
99=Uređivač predložaka
100=Album
101=URL adresa
102=Izvođač
103=Naziv
104=Komentar
105=Žanr
106=Ukloni tagove
107=Godina
108=Broj pjesme
109=Broj diska
110=Omot albuma (cover)
111=Glazbeni fontovi nisu pronađeni ili su neispravni.
112=<nije odabrano>
113=Završeno!
114=Ovom opcijom ćete ukloniti sve pjesme i statistiku iz baze! Nastaviti?
115=Trajanje
116=Datoteka|Folder|Lista pjesama
117=Reproducirana
118=Dodana
119=Ocjena
120=Upravljanje listama
121=Odložena:
122=Zatvori
123=Kopiraj datoteku u međuspremnik
125=Katalozi
126=Molim pričekajte...
127=Brojač
128=Kopiraj u %s|Premjesti u %s
129=Automatsko ispunjivanje (RMB - odabir predloška)
130=Ansambl
131=Konvertiranje:
132=Preimenuj
133=Postavke
134=Pauzirano
135=Promjena veličine...
136=Postavke su promijenjene. Želite li ih spremiti?
137=Prenosivi medij|CD-Uređaj
138=Primjeni na
139=Računalo će se ugasiti za %s sekundi
140=Izdavač
141=dB
142=Upozorenje! Ako odaberete ovaj uređaj kao izlaz u AIMP-u druge aplikacije neće biti u mogućnosti reproducirati zvuk.
143=Preslika: |Ništa|Lista ili mapa|Glazbena biblioteka|Listu
144=Enkodirano s
145=Način
146=Dio kompilacije
147=Katalog
148=Tekstopisac
149=Dirigent
150=Prozori

[Options]
bCancel=Zatvori
Caption=Opcije

[OptionsFrameAddFiles]
C1=Dodavanje datoteka
C9=Osnovno
C10=Otvaranje datoteka iz eksternih aplikacija
C11=Privuci i ispusti (Drag and drop)
CB1=Pitaj korisnika
CB2=Prilikom dodavanja u listu proširi datoteke prema informacijama iz CUE datoteka
CB6=Prilikom dodavanja datoteka automatski skeniraj listu
CB9=Odmah reproduciraj otvorene datoteke
CB15=Odmah reproduciraj dodane datoteke
CB19=Odmah počni reprodukciju
CB47=Dodaj u tekuću listu ako je jedna datoteka poslana
CB48=Otvori listu pjesama u novom prozoru
CB49=Uvoz cijelu mapu,  ako je jedna datoteka poslana
CB59=Sortiraj po imenu datoteka
L1=Radnja:
L7=Prilikom otvaranja datoteka:

[OptionsFrameAddFiles.CBA]
i[0]=Kreiraj novu listu
i[1]=Dodaj u tekuću listu
i[2]=Dodaj u praznu „Default” listu

[OptionsFrameAddFiles.RG4]
i[0]=Dodaj datoteke na trenutnu poziciju
i[1]=Dodaj datoteke na kraj liste
i[2]=Dodaj datoteke na početak liste
i[3]=Dodaj i nasumično poredaj datoteke u listi

[OptionsFrameAssoc]
B1=Vrsta datoteka
C1=Asociranje
CB1=Audio datoteke
CB2=Liste
CB3=Izgled datoteka

[OptionsFrameConvertor]
C1=Postavke konvertiranja
C18=Ponašanje
Caption=Konverter
CB1=Proširi datoteke prema CUE datoteci prilikom dodavanja u tabelu
CB4=Prikaži statistiku nakon konverzije
GB1=Završene konverzije
L1=Teme:
L2=[!] Maksimalan broj niti ovisi o broju procsesorskih jezgri.

[OptionsFrameExtraMeta]
B1=Očisti (flush)
Caption=Dodatne informacije
CB1=Spremi izvođača albuma u mapu datoteke koristeći predložak:
CB2=Pronađi na internetu
CB3=Automastski spremi tekst pjesme u mapu datoteke
CB4=Pronađi u mapi
GB1=Pronađi na internetu
GB2=Dozvoli korištenje privremene memorije
GB3=Pronađi u mapi
L2=Maksimalna veličina datoteke za preuzimanje:
L3=Spremanje u privremenu memoriju reducira broj pristupa disku, štedi internet promet, ubrzava pretragu albuma.
L4=Ukloni snimljeno iz privremene momorije nakon:
L5=dana
pctAlbumArts=Izvođači albuma
pctLyrics=Tekstovi
W1=* Morate imati instaliran dodatak (plugin) koji omogućava korištenje te opcije

[OptionsFrameFace]
C2=Opcije sučelja
C3=Transparentnost (prozirnost)
Caption=Sučelje
CB1=Dopusti polutransparentnost po pikselima
CB2=Pokaži valni oblik za izvodeću datoteku preko polja za pretragu
CB3=Animiraj prozore zakačene za neke druge prozore prilikom prikaza ili skrivanja
CB4=Animiraj prozore prilikom prikaza ili skrivanja na radnoj površini u kontrolnoj traci
CB5=Spektar animacija za izvodeću datoteku
CB28=Dopusti animaciju prikaza vizualizacije
CB30=Dopusti efekt nestajanja dugmadi
CB35=Glatko pomicanje po tabovima
CB38=Onemogući transparentnost ako je prozor aktivan
CB39=Onemogući transparentnost ako je prozor fokusiran mišem
CB42=Blaga transparentnost
CB52=Zalijepi prozore za rub ekrana i druge prozore AIMP-a
L1=Tema mora podržavati ovu mogućnost

[OptionsFrameHotkeys]
B10=Uobičajno
c[0]=Ime naredbe
c[1]=Lokalno
c[2]=Globalno 1
c[3]=Globalno 2
C1=Tipkovnički prečaci

[OptionsFrameLang]
C1=Izaberite jezik sučelja
Caption=Jezik
L1=Konvertiraj neunikodne znakove u
L2=Primarni jezik
L3=Dodatni jezici
L4=Stari jezici

[OptionsFrameMLMain]
B1=Monitoring datoteka...
C1=Glazbena biblioteka
Caption=Glazbena biblioteka
CB1=Postavi oznaku korisnika
CB2=Započni reprodukciju
CB3=Reprodukcija je obračunata
CB4=Prikaži ocjenu umjesto korisničke oznake ako oznaka nije postavljena
CB5=Sinkroniziraj definiranu korisničku ocjenu s oznakama audio datoteke
CB6=Uvijek prikaži sadržaj podmapa
CB7=Kombiniraj prazne razine grupiranja kada je to moguće
GB1=Opće postavke
GB2=Dodaj datoteke u bazu kada
GB3=Ocjena
GB4=Obračunavam reprodukciju
L1=Minimalni prag dužine trajanja datoteke:
L2=Izračun reprodukcije nakon izvođenja: ali ne duže od 4 minute
L3=Izračunaj ocjenu baziranu na statistici za vrijeme od:
L4=dana

[OptionsFrameNet]
C21=Opcije internet povezivanja
Caption=Opcije povezivanja
CB1=Koristi direktno spajanje
CB2=Koristi zadane postavke
CB3=Ručno namjesti proxy poslužitelj
L79=Vrijeme čekanja:
L98=Lozinka:
L106=Server:
L107=Port:
L108=Korisnik:

[OptionsFramePlayer]
C19=Pomiči stavke u tabeli s kotačićem miša
Caption=Player
CB21=Uvijek na vrhu
G1=Kontroliranje
GB4=Kontroliranje playera tipkovničkim prečicama
GB5=Kontrola mišem
GB15=Predložak za kopiranje u spremnik
L12=Normalno skroliranje
L14=Pritisak na prečac premotava pjesmu za
L16=Pritisak na prečac mijenja glasnoću za
L18=Pomiči s pritisnutom tipkom "%s"
L33=Srednji klik:

[OptionsFramePlayer.MOBox]
i[0]=(nema funkciju)
i[1]=Reproduciraj/Pauziraj
i[2]=Dodaj datoteke

[OptionsFramePlayerBehavior]
C1=Automatizacija
CB7=Ponovi listu pjesama koja sadrži jednu datoteku
CB32=Automatski prilagodi ekvilajzer
CB33=Vrati poziciju reprodukcije za svaku listu pjesama
CB48=Spremi stanje playera prilikom kretanja listom pritiskom na gumb "slijedeća / prethodna datoteka"
CB49=Skoči %0:s natrag na start ako je reprodukcija pauzirana više od %1:s
CB58=Automatski skoči na slijedeću datoteku
GB1=Općenito
GB2=Prilikom pokretanja programa
GB3=Način reprodukcije
GB4=Na kraju liste pjesama
GB5=Na reprodukcijsku datoteku koja se briše
L1=Način reprodukcije

[OptionsFramePlayerBehavior.RG1]
i[0]=Reproduciraj
i[1]=Nastavi od zadnjeg stanja
i[2]=Ne radi ništa

[OptionsFramePlayerBehavior.RG2]
i[0]=Prijeđi na slijedeću listu pjesama
i[1]=Ponovi listu
i[2]=Na čekanju

[OptionsFramePlayerBehavior.RG3]
i[0]=Standardno
i[1]=Ponovi pjesmu
i[2]=Slučajni redoslijed

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne radi ništa
i[1]=Zaustavi izvođenje
i[2]=Skoči na sljedeću pjesmu

[OptionsFramePlaylistBehavior]
C6=Ponašanje
Caption=Lista pjesama
CB1=Ukloni listu prilikom zatvaranja taba
CB2=Otvori favorite u novoj "Favoriti" listi
CB3=Spremi apsolutne putanje datoteka (preporuka)
CB4=Spremi "Zadanu" listu
CB8=Pitaj ime prilikom kreiranja liste
CB31=Spremi red prilikom zatvaranja programa
CB46=Zatvori listu dvoklikom na tab
CB56=Zatraži potvrdu prilikom brisanja datoteka sa tvrdog diska
CB57=Rad s jednom listom
GB1=Spremam
GB2=Općenito

[OptionsFramePlaylistView]
bCancel=Otkaži
bOk=U redu
C1=Opcije prikaza
Caption=Opcije prikaza
CB50=Prikaži informacije o izabranim datotekama
cbAbsoluteNumeration=Apsolutna numeracija
cbGroupMode=Omogući grupe
cbMergeGroups=Automatski grupiraj slične kategorije
cbShow2ndLine=Prikaži drugu liniju sa informacijama
cbShowDuration=Prikaži stupac trajanja
cbShowExpandBtns=Prikaži dugme za širenje/skupljanje grupa
cbShowMarks=Prikaži ocjenu
cbShowNumbers=Prikaži broj pjesme
cbShowSwitches=Prikaži stupac mogućnosti pojedninačnog isključivanja pjesme
gbFormating=Postavke predloška
gbGrouping=Postavke grupiranja
gbLayoutSettings=Postavke prikaza

[OptionsFramePlugins]
B1=Ponovno pokreni odmah
Caption=Dodaci
L1=Dodaci
lbURL=Nabavi još dodataka
N1=Ukloni
N2=Učitaj izabrane
N3=Učitaj sve
N4=Isključi izabrane
N5=Isključi sve

[OptionsFramePlugins.cbFilter]
i[0]=Sve
i[1]=Učitane
i[2]=Neučitane
i[3]=Nekorištene

[OptionsFrameRadioCap]
C1=Opće postavke
C22=Snimanje internet radija
Caption=Internet radio
CB65=Snimi bez konvertiranja (samo za MP3 / AAC / AAC+)
CB66=Upiši tagove u datoteku
CB67=Napravi CUE datoteku
CB68=Veličina međuspremnika za pozadinsko snimanje:
CB69=Izbriši datoteke koje su kraće od:
GB6=Opcije snimanja
GB9=Podijeli na datoteke
L1=Broj pokušaja ponovnog spajanja prilikom gubitka konekcije
L2=Korisnički klijent:
L3=Veličina međuspremnika (buffera)
L13=Vrijeme:
L24=Predložak imena datoteke:
L25=Veličina:
L85=Spremi u mapu:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Podijeli po brojevima
i[1]=Podijeli po veličini
i[2]=Podijeli po vremenu

[OptionsFrameRunningLine]
C13=Pokretna linija
CB75=Ciklički
GB1=Animacija pokretne linije
GB3=Predlošci pokretne linije
L10=Razmak ažuriranja:
L35=Pojavljivanje:
L36=Kretanje:

[OptionsFrameRunningLine.rsRun]
i[0]=Isključeno
i[1]=Ulijevo
i[2]=Udesno

[OptionsFrameRunningLine.rsShow]
i[0]=Isključeno
i[1]=Slijeva
i[2]=Zdesna
i[3]=Odozgo
i[4]=Odozdo

[OptionsFrameSkins]
B2=Učitaj...
C1=Izgled (Tema)
lbURL=Nabavi još tema (skinova)
miDelete=Izbriši

[OptionsFrameSort]
L1=[!] Koristi "%!" makroe za obrnuto sortiranje

[OptionsFrameSystem]
C1=Sistemske postavke
Caption=Sistemske postavke
CB2=Prikaži stanje trenutne datoteke u alatnoj traci
CB3=Dopusti kretanje informacijama trenutne datoteke
CB4=Prikaži napredak reprodukcije
CB5=Prikaži stanje playera na alatnoj traci
CB6=Prikaži stanje playera kao traku napretka u boji
CB7=Koristi "Neodređeni" status za audio streaming
CB18=Spriječi samoisključivanje zaslona
CB23=Dodaj u skočni izbornik eksplorera
CB24=Dodaj u CD/DVD izbornik samopokretanja
CB40=Dodaj link u izbornik "Pokretanje s računalom"
CB41=Dodaj na popis zadanih aplikacija
CB60=Samopokretanje
GB1=Integracija
GB2=Prikaži gumb na alatnoj traci
L1=[!] Prozor playera treba biti aktivan
L99=Prioriteti

[OptionsFrameTrackList]
C4=Opcije izvoza liste
Caption=Izvoz liste
CB54=Izvoz skrivenih stavki
CB55=Izvoz kategorija
L26=Standardni format:
L27=Predložak:

[OptionsFrameTray]
C15=Osnovne postavke
C16=Informacije o datoteci
C17=Kontrola pomoću miša
Caption=Područje obavijesti (tray)
CB1=Minimiziraj u područje obavijesti (tray) prilikom minimiziranja aplikacije
CB2=Minimiziraj u područje obavijesti (tray) nakon pokretanja
CB3=Prikaži mini player prilikom mimimiziranja u područje obavijesti (tray)
CB4=Prikaži ikonu u području obavijesti (tray-u)
CB5=Uvijek prikaži ikonu u području obavijesti (tray-u)
CB13=Prikaži informacije o datoteci prilikom fokusiranja kursora miša
L30=Jedan klik:
L31=Dvoklik:
L32=Srednji klik:
L34=Potrebno zadržavanje kursora:

[OptionsFrameTray.TrayCmd]
i[0]=(Onemogućeno)
i[1]=Prikaži/Sakrij
i[2]=Pomjeri na vrh
i[3]=Informacije o datoteci
i[4]=AIMP kontrola glasnoće
i[5]=Reproduciraj/Pauziraj
i[6]=Dodaj i reproduciraj datoteke
i[7]=Slijedeća datoteka
i[8]=Prethodna datoteka

[OptionsFrameVisual]
C23=Vizualizacija
CB68=Koristi izglađivanje
CB71=Promijeni vizualizaciju svakih:
GB7=Režim preko cijelog zaslona
GB10=Promjena vizualizacije
L21=Pokreni prikaz preko cijelog zaslona:
L23=[!] Sporija vizualizacija rezultira boljim prikazom slike prilikom zumiranja

[OptionsSoundOutFrame]
C1=Opcije reprodukcije
Caption=Reprodukcija
CB2=Logaritamski klizač za podešavanje glasnoće zvuka
L1=Tip zvučnog izlaza:
L2=Uređaj:
L3=Parametri:
L4=Veličina predmemorije (cache-a):
L5=Izaberite kanale koje će program rabiti za izlaz zvuka

[OptionsSoundOutTransformFrame]
B1=DSP Upravitelj
C1=Transformacijske opcije
CB1=Dozvoli miksanje kanala
CB1Hint=Surround emulacija za stereo/mono datoteke. \nPametna pretvorba višekanalnih datoteka u stereo/mono datoteke.
CB2=Anticlipping
CB2Hint=Spriječi smetnje koje se pojavljuju kada signal iznosi više od 0 dB.
CB3=Dither (dodavanje šuma)
CB3Hint=Prikrivanje izobličenja koji se pojavljuju kada se smanjuje dubina uzorkovanja.
GB1=Glazbeni tracker
GB2=Općenito
L1=Ponovno uzorkovanje:
L2=Brzina
L3=Kvaliteta

[PlaylistsManagerDialog]
acImport=Uvoz lista...
acImportDirs=Uvoz mapa...
acRemove=Ukloni označeno sa diska
btnPreimage=Postavke
cbReadOnly=Zaključaj od promjena
L1=Zajedničke postavke
L2=Pojedinačne postavke
L3=Aktivne liste
L4=Neaktivne liste
L5=Pregled
lbPreimage=Preslika:
lbPreimageNotes=Preslika je izvor podataka za trenutnu listu pjesama (može biti bazirana na glazbenoj biblioteci, mapama i sl.).Da biste listu pjesama skinkronizirali s preslikom, kliknite na „Učitaj podatke iz preslike“.\n\n Sinkronizacija je moguća samo u jednom smjeru iz preslike prema listi pjesama.
lbStorage=Lokacija:

[PLS]
N1=Apsolutna putanja datoteke
N2=Nakon dodavanja sortiraj datoteke po obrascu:
N3=Dodaj
N20=Ukloni
N22=Omogući
N23=Onemogući
N36=Favoriti
N37=Dodaj
N39=Uredi

[QTEAlbumArtEditor]
btnCancel=Otkaži
btnOk=U redu
Caption=Uređivač omota
lbScale=Skale:
lbSizes=Dimenzije
pnlCrop=Obreži
pnlScale=Promjena veličine

[QTEForm]
acMemoClear.h=Očisti
acMemoLoad.h=Učitaj iz datoteke...
acMemoSave.h=Spremi kao...
bCopyTo=Kopiraj u...
Caption=Brzi uređivač tagova
L1=Učitaj
L2=Spremi
L3=Odznači za micanje naslovnice albuma prilikom spremanja promjena.
T1=Osnovno
T2=Tekst
T3=CUE
T4=Informacije

[QueueDialog]
Caption=Menađžer redova
CB1=Pauziraj
L1=Ukupno vrijeme:

[QueueDialog.ListView]
c[0]=Broj
c[1]=Ime datoteke
c[2]=Lista
c[3]=Trajanje

[Scheduler]
A1=Isključi računalo
A2=Idi u stanje mirovanja
A3=Zatvori aplikaciju
A4=Pauziraj reprodukciju
A5=Spavanje
B1=U zadano vrijeme
B2=Na kraju liste
B3=Na kraju reda
B4=Na kraju datoteke
B5=U redu
Caption=Planer
CB1=Postupna promjena glasnoće
CB3=Postupno stišavaj glasnoću:
CB4=Trajanje postupnog pojačavanja glasnoće:
CB5=Mjerač vremena za automatsko isključivanje
CB6=Alarm
L1=Vrijeme:
L3=Broj datoteka koje će prethodno biti reproducirane:
L4=Izaberite datoteke koje želite reproducirati:
L5=[!] Možete dovući datoteku iz liste ili iz eksplorera
R1=U odabrano vrijeme
R2=Nakon proteklog vremena
S1=Sek.
T1=Mjerač vremena za automatsko isključivanje
T2=Alarm

[SearchForm]
B1=Opcije pretrage
B2=Zatvori
Caption=Napredna pretraga
CB1=Traži po naslovima
CB2=Traži po izvođačima
CB3=Traži po albumima
CB4=Traži po žanrovima
CB5=Traži po imenima datoteka
CB6=Automatsko pretraživanje
L1=(sve liste)
N1=Reproduciraj
N6=Pronađi u listi pjesama

[SearchForm.Table]
c[0]=Naziv
c[1]=Lista pjesama
c[2]=Indeks u redu

[Templates]
%Album=- album
%AlbumArtist=- izvođač albuma
%AlbumGain=Izjednači glasnoću za cijeli album
%Artist=- izvođač
%Bitrate=- bitrate
%BPM=- bita po minuti
%Caps(A)=- Sve riječi s VELIKIM SLOVIMA
%Channels=- kanala
%Char(A)=- simbol s A codom
%Composer=- kompozitor
%DiskNumber=- broj diska
%Duration=- dužina audio datoteke (sek)
%ExtractFileExt(A)=- izvlačenje ekstenzije od datoteke A
%FileCreatedDate=- datum kreiranja datoteke
%FileCreatedTime=- vrijeme kreiranja datoteke
%FileDir=- puna putanja do roditeljskog direktorija
%FileFormat=- format datoteke
%FileModifiedDate=- datum modifikacije datoteke
%FileModifiedTime=- vrijeme modifikacije datoteke
%FileName=- puno ime datoteke
%FileParentDir=- naziv roditeljske mape
%FileSize=- veličina datoteke (byte)
%Format(A,B)=A - format niza za numeričku vrijednost, B - vrijednost
%Genre=- žanr
%IF(A,B,C)== C, ako je A prazno, inače - B
%IFEqual(A,B,C,D)== C, ako je A = B, inače - D
%IFGreater(A,B,C,D)== C, ako je A > B, inače - D
%IFGreaterOrEqual(A,B,C,D)== C, ako je A >= B, inače - D
%Index=- pozicija u listi pjesama
%LastPlayDate= - datum zadnjeg izvođenja
%LastPlayTime= - vrijeme zadnjeg izvođenja
%Length(A)=- duljina A niza
%Low(A)=- mala slova
%Lyricist= - tekstopisac
%Lyrics=- tekst pjesme
%Mark=- oznaka
%NewLine=(samo za listu pjesama)
%PlayCount=- brojač
%Publisher=- izdavač
%Rating=- ocjena pjesme
%Replace(A,B,C)=, gdje je A izvorni niz, B - vrijednost za pronalaženje, C - vrijednost za zamjenu
%SampleRate=- brzina uzorkovanja (sample rate)
%StrCopy(A,B,C)=- kopiraj simbole iz A iz pozicije B, gdje je C - broj simbola za kopiranje
%StrPos(A,B)=- traži podniz A u B nizu
%Title=- naziv
%TrackGain= - izjednači glasnoću u pjesmi
%TrackNumber=- broj pjesme
%Up(A)=- VELIKA SLOVA
%Year=- godina

[Updater]
B1=Potraži noviju verziju
B2=Instaliraj
Caption=Ažuriranje programa
CB1=Ne podsjećaj me na ovu verziju
L1=Vaša verzija:
L2=Zadnja verzija:
L3=Ručna provjera verzije programa
L4=Dostupna je nova verzija: %s

